Repository: iamraffe/fundaseth
Catalog: camino/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: En Melide confluye el Camino Primitivo, que viene de Oviedo, con el Camino Francés. El <span style="text-style: italic">cruceiro</span> que hay junto a la capilla de san Roque (siglo XIV) es uno de los más antiguos de Galicia. En la iglesia parroquial de san Pedro, que pertenecía al monasterio de Sancti Spiritus (siglo XIV), hay unas interesantes pinturas medievales que representan a Santiago en su versión más guerrera. A la salida de la ciudad, siguiendo el camino, pasamos junto a la iglesia románica de santa María (siglo XII) con valiosas pinturas murales del siglo XV.
de_de: In Melide treffen sich der Primitive Pilgerweg der von Oviedo kommt, mit dem Französischem.Der Cruceiro neben der Kapelle San Roque (XIV Jahrhundert) ist einer der ältesten von Galizien.In der Pfarrkirche von San Pedro, die zum Kloster von Sancti Spiritus (XIV Jahrhundert) gehörte gibt es interessante mittelalterische Gemälde, die den Heiligen Jakobus mehr als Krieger darstellen.Beim Verlassen der Stadt kommen wir an der romanischer Kirche Santa Maria (XII Jahrhundert) vorbei, die wertvolle Wandmalereien aus dem (XII Jahrhundert) besitzt.

source: Para llegar a Boente cruzamos la nacional N-547, tomamos la carretera en dirección a san Martiño y, poco después, a la altura de la iglesia románica de santa María (siglo XII), giramos a la derecha. Avanzamos a través de bosques de robles, pinos y eucaliptos con una sucesión de subidas y bajadas.
de_de: Um nach Boente zu kommen, überqueren wir die N-547, nehmen die Landstra&szlige in Richtung San Martiño und später , in der Höhe der romanischen Kirche Santa Maria (XII Jahrhundert) wenden wir uns nach rechts. Schreiten fort durch Eichenwälder, Kiefern und Eucaliptus, abwechselnd an-und absteigend.

source: Castañeda es el siguiente pueblo y era el lugar donde se fundían las piedras calizas que trasladaban los peregrinos desde Triacastela para producir la cal de argamasa de la catedral de Santiago.
de_de: Castañeda ist das nächste Dorf und war der Ort wo die kalkhaltigen Steine verschmelzt und von den Pilgern von Tricastela aus als Kalkmörtel für die Kathedrale von Santiago transportierten.

source: Finalizados los toboganes, llegamos a Ribadiso da Baixo, quedando a unos 3 kilómetros Arzúa. Aquí confluye el Camino del Norte con el Camino Francés. En la parte antigua nos encontramos con el convento de la Magdalena, del siglo XIV, antigua hospedería de peregrinos.
de_de: Jetzt kommen wir nach Ribadiso da Baixo, und uns fehlen nur noch drei Kilometer bis Arzúa.Hier treffen sich der Pilgerweg des Nordens mit dem Französischen Pilgerweg. Im alten Teil finden wir das Kloster der Magdalena, Jahrhundert XIV, eine alte Herberge der Pilger.

source: Tiempo: 4h 45’
de_de: Pilgerzeit: 4h 45’

source: Distancia: 19 km
de_de: Entfernung: 19 Km

source: Etapa cómoda y con escasos desniveles. Avanzamos en buena parte por largas pistas forestales, entre bosques de eucalipto y praderías
de_de: Bequeme Etappe mit wenigen Höhenunterschieden.Der grö&szligte Teil geht durch lange Waldwege mit Eucaliptusbäumen und Wiesen.

source: Caldo y lentejas
de_de: Brühe und Linsensuppe

source: Pulpo y solomillo de cerdo ibérico a la crema
de_de: Tintenfisch und Iberisches Rinderfilet mit Kremesosse

source: Cuajada, fruta y yogur
de_de: Quark mit honig, Obst und Joghurt

source: El primer tramo de la etapa es muy entretenido por las numerosas aldeas que atraviesa y por la configuración del terreno, <span style="text-style: italic">corredoiras</span>, sendas, caminos entre pequeños bosques de espesa vegetación y una sinfonía de colores con predominio del verde.
de_de: Der erste Teil dieser Etappe ist unterhaltend wegen der vielen Dörfer und der Form der Gegend, corredoiras, Landstra&szligen sowie Spazierwege mit kleinen dichtbewachsenen Wäldern und einem Farbenspiel, überwiegend in grün.

source: Pasamos el Pazo de san Lázaro, cruzamos la carretera entre un paisaje de prados y robles y llegamos a Pregontuño. Continuamos por las pequeñas aldeas de A Peroxa, Calzada y Calle.
de_de: Lassen den Pazo de San Lázaro hinter uns und durchkreuzen die Landstra&szlige mit Wiesenlandschaft und Eichen und kommen nach Pregontuño. Weiter geht es durch kleine Ortschaften nach A Peroxa, Calzada und Calle.

source: Siguen los bosques de robles y eucaliptos y llegamos a Boavista, después a Salceda.
de_de: Die Eucaliptus-und Eichenwälder gehen weiter und so kommen wir nach Boavista, und später nach Salceda.

source: En este punto pueden enlazar los peregrinos que vengan del Camino Norte y hayan tomado la variante de O Pino.
de_de: In diesem Punkt können sich die Pilger, die von dem Nördlichen Pilgerweg kommen, und den Pilgerweg von O PIno nahmen, anschlie&szligen.

source: Siguiendo la carretera pasamos por O Xen, Ras, Brea, O Empalme y llegamos a La parroquia de Arca.
de_de: Der Landstra&szlige folgend kommen wir durch Oxén, Ras, O Empalme und erreichen die Pfarre von Arca.

source: Podemos visitar la ermita de santa Irene que data de finales del siglo XVII. La capilla fue levantada en conmemoración de la mártir santa Tesalónica. Es una construcción sencilla de planta rectangular que cuenta con una espléndida carbelleira (robledal) a su alrededor.
de_de: Der Landstra&szlige folgend kommen wir durch Oxén, Ras, O Empalme und erreichen die Pfarre von Arca. Wir können die Kapelle von der Heiligen Irene besuchen, sie ist von Ende des XVII Jahrhundert. Die Wallfahrtskapelle wurde errichtet zum Gedenken der Märtyrerin , die Heilige Tesalónica. Die Wallfahrtskapelle ist ein Gebäude mit einfachem Grundri&szlig und besitzt eine wunderbare carbelleira (Eichenwald) in ihrer Umgegend.

source: Es punto de parada obligatoria para todos los peregrinos.
de_de: Hier ist der Haltepunkt für alle Pilger.

source: Su festividad se celebra el 29 de junio con una romería que realizan los jóvenes solteros.
de_de: Am 29. Juni sind die Festtage mit einer Wallfahrt der Junggesellen.

source: El mayor de edad de cada familia, según rezan las costumbres, deberá pagar una cuota cada año.
de_de: Der Älteste jeder Familie, nach altem Gebrauch, bezahlt jedes Jahr einen Beitrag.

source: La tradicional romería por la festividad de santa Irene siempre finaliza con un multitudinario almuerzo en el hermoso paraje que rodea la ermita. La imagen de la Santa data de 1692.
de_de: Die traditionelle Wallfahrt am Tag der Heiligen Irene endet immer mit einem gro&szligen Essen in der schönen Gegend der Wallfahrtskirche. Das Gemälde der Heiligen stammt von 1692.

source: Cuenta uno de los mitos alrededor de este santuario que el agua de la fuente se recogía para las huertas y así conseguir que las cosechas fuesen siempre óptimas.
de_de: Die Legende erzählt, da&szlig um dieses Heiligtum das Wasser des Brunnens aufgefangen wurde zur Begie&szligung der Gärten, um damit die besten Ernten zu erhalten.

source: Otra leyenda cuenta que santa Irene era capaz de curar a los niños de todos sus males.
de_de: Eine andere Legende erzählt von der Heilung des Unwohlseins alle Kinder durch die Heilige Irene.

source: Incluso se llegó a decir que los niños que lloraban demasiado tendrían que pasar por debajo de la imagen ubicada en la capilla para evitar tales llantos sin fin.
de_de: Einschlie&szliglich sagte man, da&szlig die zuviel weinenden Kinder zu ihrem Bildnis in der Kapelle gebtracht wurden und somit das Weinen aufhörte.

source: Es una fuente muy concurrida por los peregrinos, se conoce como la fuente de la eterna juventud ya que dicen que es buena para la piel y las ampollas de los pies.
de_de: Dieser Springbrunnen wird sehr gesucht von den Pilgern. Man kennt ihn zur Vermittlung ewiger Jugend und ist für die Haut und für die Blasen an den Fü&szligen.

source: Todo aquel que se lave con su agua se conservará siempre joven.
de_de: Alle die sich in diesem Brunnenwasser waschen bleiben für immer jung.

source: Después de subir con facilidad a O Empalme, nuestro camino viene marcado por los eucaliptos que nos guiarán hasta Rúa y más tarde a Pedrouzo.
de_de: Später steigen wir ohne Beschwerden nach O Empalme an. Unser Weg ist umgeben von Eucaliptusbäumen die uns nach Rúa und später nach Pedrouzo begleiten.

source: Tiempo: 5h
de_de: Pilgerzeit: 5h

source: Distancia: 20 km
de_de: Entfernung: 20 Km

source: Última etapa del Camino ya muy cerca de la meta. No presenta desniveles relevantes; la subida al Monte do Gozo es de pendiente moderada
de_de: Letzte Etappe des Pilgerweges und Nähe am Ziel. Es gibt keine besondere Höhenunterschiede. Der Aufstieg zum Monte do Gozo ist von mä&szligiger Ansteigung.

source: Caldo y menestra de verduras
de_de: Brühe und Gemüseeintopf

source: Salchichas con tomate y alitas
de_de: Hausgemachten Würste in Tomatensosse und Hähnchenflüge

source: Profiteroles, fruta y yogur
de_de: Windbeutel mit Schokolade, Obst und Joghourt

source: Una vez situados en el Camino, seguimos una cómoda pista de tierra y pasamos por la parroquia de san Antón.
de_de: Der Pilgerweg geht durch einen bequemen Landweg und kommt zur Pfarre San Antón.

source: Cruzamos con precaución la nacional N-547 y nos adentramos en una bonita <span style="text-style: italic">corredoira</span>. Rodeamos el aeropuerto de Santiago de Compostela, el más importante de Galicia, por la derecha.
de_de: Wir kreuzen mit Vorsicht N-547 und kommen zu einer schönen corredoira. Umgehen den Flughafen von Santiago de Compostela, der wichtigste von Galizien,

source: Llegamos a san Paio. Pasamos bajo la autovía de acceso al aeropuerto y seguimos hacia Lavacolla por una pista de asfalto.
de_de: , auf der rechte Seite kommen wir nach San Paio. Gehen durch die Unterführung, die zum Flughafen führt und weiter geht es nach Lavacolla über eine asphaltierte Stra&szlige.

source: Salimos de Lavacolla cruzando la antigua nacional N-634a y ascendemos por una carretera local.
de_de: Verlassen Lavacolla über die alte N-634 und gehen weiter nach oben über eine örtliche Stra&szlige.

source: Pasamos por Vilamaior y, dos kilómetros más adelante, por los centros emisores de la televisión gallega, de la televisión española, llegamos a san Marcos.
de_de: Durchkreuzen Vilamaior und zwei Kilometer später kommen wir durch das Fernseh-Sendezentrum von Galizien sowie das spanische Fernsehen und kommen nach San Marcos.

source: Cerca de san Marcos se encuentra el complejo turístico del Monte do Gozo. Desde aquí divisamos la ciudad de Santiago de Compostela. Para ver las torres de la catedral debemos subir a la pequeña colina en la que se encuentra el monumento conmemorativo de la visita del papa Juan Pablo II en el año 1992.
de_de: In der Nähe von San Marcos finden wir die touristische Anlage des Monte do Gozo. Von hier aus erblicken wir die Stadt Santiago de Compostela. Um die Türme der Kathedrale zu sehen, müssen wir auf einen kleinen Hügel steigen. Hier finden wir das Gedenkmal von dem Papstbesuch Johannes Paulus II im Jahr 1992.

source: Tenemos ante nosotros una bajada muy cómoda a la ciudad.
de_de: Vor uns liegt ein sehr bequemer Abstieg zur Stadt.

source: Desde la capilla de san Marcos, y dejando el gran complejo vacacional del Monte do Gozo a la izquierda, se desciende hasta la N-544, y por ella se entra en el Barrio de san Lázaro, dejando la iglesia a la izquierda.
de_de: Von der Kapelle San Marcos aus verlassen wir die Ferienanlage des Monte do Gozo von links und steigen herab bis zur N-544. Von hier aus kommen wir zum Stadtteil San Lázaro und lassen die Kirche auf der linken Seite liegen.

source: A continuación, el Camino entra en el polígono de Fontiñas y sigue por el Barrio dos Concheiros y la rúa de san Pedro, hasta la Porta do Camiño. Franqueada esta, por las rúas das Casas Reais y das Ánimas, se llega a la plaza de Cervantes, y por la calle de la Azabachería, pasando bajo el Arco del Obispo, a la mismísima plaza del Obradoiro.
de_de: Jetzt führt uns der Pilgerweg zu dem Erschliessungsgebiet von Fontiñas und geht weiter durch das Stadtviertel dos Concheiros und dem San Pedro- Weg bis zur Pforte do Camiño. Diese ist flankiert mit den Stra&szligen das Casas Reais und das Ánimas, kommen zu dem Platz von Cervantes, und von der Azabachería Stra&szlige aus gehen wir unter dem Bogen des Bischofs direkt auf den Platz des Obradoiro.

source: La ritual subida por las escaleras de la catedral pondrá el punto y final a lo que habrá sido, seguramente, uno de los viajes más intensos e inolvidables de nuestra vida. Un verdadero punto y aparte.
de_de: Der Schlu&szlig punkt und das Ende der Pilgerfahrt ist das Ansteigen der Treppen der Kathedrale. Sicher war es eine spannende und unverge&szligliche Reise unseres Lebens.

source: Hospedaje
de_de: Unterkunft

source: Contamos con los mejores pazos y casas solariegas en el entorno del Camino Francés.
de_de: Wir verfügen über die besten Pazos und Herrenhäuser in der Umgebung des Französischen Pilgerweges

source: Se trata de arquitecturas palaciegas en enclaves de exquisita belleza natural. Lugares donde se respira tranquilidad y donde el ambiente cálido nos invita a un paseo por el pasado.
de_de: Es handelt sich um höfische Arquitecturen in besonders schöner Umgebung. Gegenden mit gro&szliger Stille und wo wir mit angenehmen Temperaturen einen Spaziergang durch die Vergangenheit machen.

source: Hemos realizado una rigurosa selección de habitaciones con encanto donde prima el confort y un servicio diferente.
de_de: Wir haben die besten Zimmer mit grö&szligtem Komfort und Bedienung ausgesucht.

source: Ofrecemos habitaciones dobles o dobles de uso individual con suplemento.
de_de: Wir bieten Doppelzimmer an oder Doppelzimmer zum individuellen Gebrauch mit Aufschlag.

source: Pensión completa
de_de: Vollpension

source: Desayuno en el alojamiento seleccionado.
de_de: Frühstück in der ausgesuchten Unterkunft.

source: Almuerzo y comida. Menús servidos a lo largo de la ruta todos los días del camino y acompañado por una selección de refrescos, vinos, licores y cavas.
de_de: Zwischenmahlzeit und Mittagessen. Menüs werden während des Pilgerweges jeden Tag serviert, begleitet mit verschiedenen Erfrischungsgetränken, Weine, Liköre und Sekt.

source: Cena exclusiva en el alojamiento seleccionado.
de_de: Exclusives Abendessen in der ausgesuchten Unterkunft.

source: Actividades
de_de: Beschäftigungen

source: Tenemos un abanico de actividades enfocadas al disfrute de nuestros clientes. Especialmente pensadas para realizarlas una vez finalizada la ruta diaria.
de_de: Wir besitzen viele verschiedene Beschäftigungen zum Genu&szlig unserer Kunden.Spezial gedacht für das Ende der täglichen Etappe.

source: Visitas culturales. Disponemos de un amplio programa de visitas que nos transportará a una época diferente donde el valor didáctico y el entretenimiento irán de la mano.
de_de: Kulturbesichtigungen. Besitzen ein umfangreiches Besucherprogramm das uns in eine andere Epoche bringt wo der didaktische Wert und die Unterhaltung zusammengehen.

source: Transporte de equipajes.
de_de: Gepäcktransport

source: Transporte de equipajes
de_de: Gepäcktransport

source: A su llegada nos encargamos de transportar su equipaje al hospedaje seleccionado. Así mismo prestamos el servicio de recogida, transporte y entrega del mismo a lo largo de todos los alojamientos del Camino.
de_de: Gepäcktransport. Bei Ihrem Ankommen befördern wir Ihr Gepäck zu der ausgesuchten Unterkunft.Ebenso leisten wir den Abholdienst, Transport und Übergabe während des ganzen Pilgerweges zu Ihrer Unterkunft.

source: Traslado de caminantes
de_de: Transport der Reisenden

source: Todos los días recogeremos y trasladaremos a nuestros clientes hasta el punto de partida de cada etapa. Una vez finalizada esta, en el punto señalado serán recogidos y trasladados hasta la estancia seleccionada.
de_de: Alle Tage hohlen und befördern wir unsere Kunden am Anfang jeder Etappe. Genau so hohlen und befördern wir sie zur ausgesuchten Unterkunft am Ende der Etappe.

source: Botiquín
de_de: Verbandskasten

source: Contamos con un completo botiquín a disposición del caminante.
de_de: Wir besitzen einen umfangreichen Verbandskasten für unsere Pilger.

source: Atención personalizada
de_de: Persönliche Betreuung

source: Contamos con un guía que acompañará al grupo en cada jornada y que les amenizará la ruta tanto con información como con curiosidades.
de_de: Für jede Route haben wir einen Reiseführer mit ausführlichen Erfahrungen.

source: Documentación del viaje.
de_de: Dokumente der Reise.

source: Rutómetro.
de_de: Elektronischer Routenplaner.

source: Posibilidad de servicio de masaje y jacuzzi.
de_de: Möglichkeit für Massagen und/oder Jacuzzi.

source: Entrega de la credencial de peregrino.
de_de: Übergabe des Pilgerausweis.

source: La credencial es un documento personal e intransferible de cada peregrino que le identifica como tal y donde se van sellando las etapas que recorre. Debidamente cumplimentado sirve para obtener la compostelana que acredita que se han recorrido al menos los últimos 100 kilómetros del Camino a pie.
de_de: Der Pilgerausweis ist ein persönliches Dokument unübertragbar. In diesem Ausweis werden alle Etappen gestempelt die er zurückgelegt hat. Vorschriftsgemässig ausgefüllt dient er zur Erhaltung der Compostelana und bezeugt, da&szlig er mindestens die letzten 100 km des Pilgerweges gegangen ist.

source: Asistencia
de_de: Unterstützung

source: Seguro de viaje.
de_de: Reiseversicherung.

source: Asistencia telefónica durante el viaje.
de_de: Telefonischer Beistand während der Reise.

source: Coche de apoyo. El peregrino puede hacer uso del vehículo en caso de necesidad.
de_de: Fahrzeug zur Unterstützung. Der Pilger kann dieses Fahrzeug im Notfalle benutzen.

source: Nuestro personal habla varios idiomas.
de_de: Unser Personal spricht verschiedene Sprachen.

source: Cortesía
de_de: Höflichkeit

source: Se hará entrega de un regalo de bienvenida que le será de utilidad a lo largo del camino.
de_de: Man übergibt Ihnen ein Begrüssungsgeschenk, das Ihnen während des Pilgerweges zu Nutzen sein wird.

source: Y como queremos que tenga un recuerdo, en Santiago de Compostela le aguarda una sorpresa.
de_de: Und da wir möchten, da&szlig Sie ein Andenken behalten, erwartet Sie eine Überraschung in Santiago de Compostela.

source: Dado el carácter especial de nuestra propuesta contamos con un número de plazas limitado.
de_de: Da dieser unser speziale Vorschlag von besonderem Karakter ist, verfügen wir nur über beschränkte Plätze.

source: Precios
de_de: Preise

source: Por persona en habitación doble.
de_de: Für person und Doppelzimmer.

source: Por persona en habitación uso individual.
de_de: Für person und Einzelzimmer.

source: Alojamiento y desayuno en hotel **** en Santiago en habitación doble.
de_de: Unterkunft und Frühstück im hotel****von Santiago in Doppelzimmer.

source: Recogida en el aeropuerto de Santiago y traslado a Sarria.
de_de: Abholung am Flughafen von Santiago und transport nach Sarria.

source: Solicitar presupuesto.
de_de: Kostenvoranschlag beantragen.

source: Traslado al finalizar el camino desde Santiago a Sarria.
de_de: Transport am Ende der Reise von Santiago nach Sarria.

source: La recogida en la estación de tren en Sarria está
de_de: Die Abholung am Bahnhof von Sarria

source: incluida.
de_de: ist mit eingeschlossen.

source: Reserva ahora
de_de: Jetz Buchen

source: Para más información póngase en contacto con nosotros a través del correo caminosantiago@fundaseth.es o en el tlf. +34 913 981 628
de_de: Für mehr Information setzen Sie sich mit uns zusammen durch E-mail caminosantiago@fundaseth.es und Telefon +34 913 981 628

source: Fecha de nacimiento
de_de: Geburtsdatum

source: Teléfono*
de_de: Telefon

source: Nacionalidad*
de_de: Staatsangehörigkeit *

source: Habitación individual
de_de: Einzelzimmer

source: Habitación doble
de_de: Doppelzimmer

source: Comentarios
de_de: Bewertungen

source: (Alergias, intolerancias, etc.)
de_de: (Allergien, Unverträglichkeiten, etc.)

source: De entre estas claves las leyendas que jalonan el Camino son precisamente las que con mayor vigor han perdurado en el tiempo y que mejor han conservado la esencia de un mensaje oculto, de asombrosos milagros o fantásticos relatos mágicos, a menudo con el disfraz de sencillas historias.
de_de: Ein Pilgerweg mit vielen Symbolen von tiefer Bedeutung. Viele Legenden über den Pilgerweg sind heute noch zeitnah und verbergen Botschaften, auch wunderliche und magische Berichte, meistens mit einfachen Geschichten.

source: Como se sabe, en la Edad Media el Camino de Santiago propició la mayor y más continuada concentración de gentes de países distintos y un caudaloso intercambio cultural.
de_de: Wie man wei&szlig, im Mittelalter konzentrierten sich Leute aus verschiedenen Ländern zu einem kulturellen Austausch.

source: Por el Camino de Santiago viajaron ideas, conocimientos, cantos, músicas, modelos artísticos e incluso obras de arte, y también leyendas, en especial, claro está, sobre el Apóstol, sobre su vida, su muerte y sus milagros.
de_de: Von Ideen, Kentnissen, Lieder, Musik, artistische Modele und sogar Kunst und Legenden, speziell über den Apostel, sein Leben, sein Tod und seine Wunder

source: Peregrino
de_de: Pilger

source: "Si algún día pasa por tu mente ir a Santiago a pie o en bicicleta, espanta ese pájaro negro como si fuera un fantasma.
de_de: “Wenn Dir eines Tages die Idee kommt zur Pilgerfahrt nach Santiago zu Fu oder mit dem Fahrrad, verjage diesen schwarzen Vogel als wäre er eine Geistererscheinung.

source: Si de nuevo revolotea, de nuevo rechaza la tentación.
de_de: Wenn die Idee wiederkommen sollte, schieb sie nochmal zurück.

source: Pero si, por tercera vez surgiera, haz que anide en ti y disfruta de la dura y apasionante aventura de recorrer el Camino de Santiago."
de_de: Aber wenn sie zum dritten mal erscheint, halte sie fest in Deinem Innern und mach Dich auf diesen leidenschaftlichen Weg, auf den Jakobus-Pilgerweg von Santiago”.

source: Parte del libro <span style="text-weight: bold;">"El Camino de Santiago"</span>, según Roberto Alonso y Begoña Santos.
de_de: Teil des Buches “El Camino de Santiago” von Roberto Alonso y Begoña Santos.
