Repository: iamraffe/fundaseth
Catalog: camino/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: En Fundaseth somos artesanos del ocio, buscamos los recorridos y lugares apropiados al momento, persona o grupo. Escudriñamos el paisaje y, como si de un terrón de arcilla se tratara, lo sopesamos bien y lo lanzamos a la rueda del torno para modelar una nueva aventura. Humedecemos las manos y comprimimos la arcilla, urdiendo el hospedaje perfecto para la ocasión.
de_de: In Fundaseth sind wir Handwerker des Nichtstun, suchen die besten Strecken und Ortschaften die im Moment existieren, sowie Personen oder Gruppen. Studieren die Landschaften und wie man mit einem Stück Tonerde Sachen formt, so erstellen wir die Ausflüge für den Reisenden.

source: El torno sigue girando, introducimos suavemente el pulgar y empezamos a diseñar actividades sorprendentes, el proceso es laborioso pero merece la pena. Apretamos formando base y paredes, con ambas manos levantamos la marga y estrechamos el cuello. Una vez más hemos diseñado la excursión que se ajusta al viajero pero la obra no está terminada, la perfección radica en los últimos detalles.
de_de: Aber noch ist unsere Arbeit nicht zu Ende, es fehlen noch die letzten Einzelheiten.

source: Fundaseth proyecta viajes por encargo, adecuando cada pormenor a las circunstancias del grupo. Somos artistas o artesanos del ocio, llevamos muchos años haciendo posible que personas con salud delicada se atrevan a recorrer tierras lejanas cumpliendo viejos sueños. Analizamos el grupo y como el buen alfarero, potenciamos su cohesión evitando que la pieza se abocarde.
de_de: Fundaseth projektiert Reisen auf Bestellung, ganz nach Wunsch der Gruppe. Wir sind Künstler oder Handwerker der Freizeitbeschäftigung. Lange Jahre schon machen wir es möglich, da&szlig Personen von empfindlicher Gesundheit sich aufmachen um gerne Ziele zu erreichen und somit alte Träume erfüllen. Wir studieren die Gruppen und wie ein guter Töpfer modelieren wir das Gefä&szlig.

source: En Fundaseth sabemos que viajar es disfrutar, conocer o reconocer nuevos parajes, olvidarse del tiempo, transitar por ciudades extrañas, explorar monumentos, visitar viejas iglesias, vagar por montes, navegar… Sin prisa, eligiendo la soledad del momento pero siempre protegido y cuidado.
de_de: In Fundaseth wissen wir, Reisen ist ein Genu&szlig, kennen oder wiedererkennen neue Gegenden, vergessen die Zeit, spazieren durch unbekannte Städte, besichtigen Denkmähler, alte Kirchen, durchgehen Berge und Wälder, sowie Segeln. Ohne Eile, die Einsamkeit des Moment suchen, aber immer beschützt und gepflegt.

source: Hemos recorrido España y en cada ocasión la belleza de sus pueblos nos ha conquistado. Somos afortunados, nuestro país tiene una gran cultura, ahí, al alcance de la mano. Y a tiro piedra la vieja Europa, imponente y pequeña a la vez. Fundaseth investiga para ti cada rincón y te propone optimizar tu tiempo libre. Con amigos, con tu pareja, a tu aire, en hoteles de lujo, en albergues, en zonas rurales, en ciudades, en avión, en autobús… Fundaseth adapta el viaje al grupo, tú eliges el destino y nosotros te llevamos la maleta.
de_de: Haben ganz Spanien durchgereist und bei jeder Gelegenheit hat uns die Schönheit der Dörfer überzeugt. Sind glücklich, denn unser Land besitzt eine gro&szlige Kultur für Jederman, liegen nahe am alten Europa, wichtig und klein zur selben Zeit. Fundaseth untersucht jeden Winkel für Dich und schlägt Dir vor, Deine Freizeit zu gestalten. Mit Freunden, mit Deinem Paar, ganz nach Deinen Wünschen, in Luxus-Hotelen, in Herbergen, in bäuerlichen Zonen, Städten, oder mit Flugzeug und Autobus… Fundaseth adaptiert die Reise für die Gruppe, Du suchst das Ziel aus und wir tragen die Koffer für Dich.

source: Una experiencia singular es peregrinar a Santiago de Compostela. Andar el camino con espíritu de superación personal, descubriendo etapa a etapa el comportamiento generoso de los peregrinos, no se olvida nunca.
de_de: Eine einmalige Erfahrung ist der Pilgerweg nach Santiago de Compostela, eine persönliche geistliche Überwindung. Von Etappe zu Etappe vergi&szligt man nie das herzliche Verhalten aller Pilger.

source: 28039 Madrid, España
de_de: 28039 Madrid, Spanien

source: Teléfono
de_de: Telefon

source: Correo electrónico
de_de: E-mail-Adresse

source: Nombre*
de_de: Vorname

source: Apellidos*
de_de: Nachname

source: Teléfono (opcional)
de_de: Telefon (Nach Wunsch)

source: Correo electrónico*
de_de: E-mail:

source: Escriba aquí sus comentarios...
de_de: Nachricht

source: Acepto la cláusula de protección de datos.
de_de: Akzeptiere die Datenschutz-Klausel.

source: Enviar
de_de: Abschiken

source: El Camino de Santiago ha sido y es un fenómeno cultural, religioso y sociológico sin parangón en el mundo, a la vez que una experiencia individual de enorme calado para los peregrinos que, animados por un deseo de transformación interior y de encuentro con lo trascendente, han recorrido durante siglos la mítica ruta Jacobea, un camino plagado de claves simbólicas de profundo significado.
de_de: Der Jakobus- Pilgerweg war und ist ein kulturelles Phänomen , religiös und soziologisch ohne Vergleichung auf der Welt und gleichzeit eine persönliche Erfahrung mit gro&szligem Eindruck für die Pilger, die animiert durch den Wunsch einer innerlichen Wandlung und Transzendentz den Pilgerweg durch Jahrhunderte gegangen sind.

source: El Camino de Santiago es la ruta de peregrinación más importante de Europa y está declarada por la UNESCO Patrimonio de la Humanidad.
de_de: Die Hauptstrecke des Jakobus-Pilgerweges ist die wichtigste von Europa und wurde von der Unesco zum Weltkulturerbe erklärt.

source: Realizaremos las etapas de los últimos cien kilómetros del Camino de Santiago francés. Este es sin duda alguna el itinerario con mayor tradición histórica y el más reconocido internacionalmente.
de_de: Wir realisieren die Etappen der letzten 100 Km im Französischen Pilgerweg. Ohne jeden Zweifel ist diese Reiseroute von grö&szligter historischer Überlieferung und weltbekannt.

source: La duración será de seis días y cinco noches, con posibilidad de alojamiento en Santiago de Compostela la 6ª noche.
de_de: Die Fahrzeit besteht über sechs Tage und fünf Nächte. Es besteht die Möglichkeit zur Unterkunft in Santiago de Compostela in der sechsten Nacht.

source: Fundaseth conoce bien el camino y en esta ocasión te proponemos realizarlo de forma confortable, arropado durante el día en tu caminar, sin bultos, con paradas en las que relajarse y saborear un buen refrigerio al aire libre, descansando en pazos de sobria belleza y sorprendente funcionalidad.
de_de: Fundaseth kennt sehr gut den Pilgerweg und bei dieser Gelegenheit schlagen wir Ihnen vor, ihn bequem, begleitet von uns, ohne Gepäck, mit Aufhalten zum Ausruhen, Einnehmen einer Kleinichkeit unter offenem Himmel zu gehen, ausruhend in Pazos von besonderer Schönheit und überraschender Funktionalität.

source: Fundaseth no es una agencia de viajes, no tiene una base de datos con millones de vuelos, no opera con una infinidad de hoteles repartidos por todo el mundo, no organiza viajes en serie para personas sin más identidad que un DNI.
de_de: Fundaseth ist keine Reiseagentur, verfügt nicht über Daten mit tausenden Flugrouten, arbeitet nicht zusammen mit ungezählten Hotels im ganzen Weltraum, organiziert keine Pauschalreisen für normale Personen.

source: Una imagen vale más que mil palabras.
de_de: Eine Fotografie ist mehr wert als tausend Worte.

source: sobre santiago
de_de: über santiago

source: itinerario
de_de: reiseroute

source: camino
de_de: der weg

source: quiénes somos
de_de: alles über uns

source: galería
de_de: bilder galerie

source: De acuerdo con lo establecido por la Ley Orgánica 15/1999, le informamos que los datos obtenidos de este formulario serán incorporados a un fichero automatizado bajo la responsabilidad de FUNDASETH SL con la finalidad de atender sus consultas y remitirle información relacionada que pueda ser de su interés. Puede ejercer sus derechos de acceso, rectificación, cancelación y oposición mediante un escrito a nuestra dirección C/ Alejandro Rodríguez, 32 28039 - Madrid
de_de: Gemäß den Bestimmungen des spanischen Staatsgesetzes 15/1999 vom 13. Dezember über den Schutz persönlicher Daten und des Gesetzes 34/2002 vom 11. Juli über die Dienstleistungen der Informationsgesellschaft und elektronischen Handel und andere anwendbare Richtlinien informiert GOLDCAR SPAIN, S.L. (im Folgenden Goldcar) den Benutzer über die Existenz einer automatisierten Datei persönlichen Charakters, die von ihr erstellt wurde und für die sie haftet, um die vertragliche Beziehung zu dem Benutzer zu verarbeiten und zu verwalten, sowie über die Informations- und Kommerzialisierungsarbeiten des Mietwagendienstes und der Aktivitäten, die damit in Beziehung stehen. Im Falle von Werbemitteilungen über E-Mail oder ein gleichwertiges Medium bedeutet die Annahme der vorliegenden Datenschutzpolitik, dass der Benutzer sein ausdrückliches Einverständnis zur Zusendung von Werbung durch das genannte Medium gibt.

source: Sr.
de_de: Herr.

source: Sra.
de_de: Frau.

source: Elegir idioma:
de_de: Sprache wählen:

source: Día 1<br>DOMINGO<br>29 DE MARZO
de_de: Tag 1<br>SONNTAG<br>29 MÄRZ

source: Día 2<br>LUNES<br>30 DE MARZO
de_de: Tag 2<br>MONTAG<br>30 MÄRZ

source: Día 3<br>MARTES<br>31 DE MARZO
de_de: Tag 3<br>DIENSTAG<br>31 MÄRZ

source: Día 4<br>MIÉRCOLES<br>01 DE ABRIL
de_de: Tag 4<br>MITTWOCH<br>01 APRIL

source: Día 5<br>JUEVES<br>02 DE ABRIL
de_de: Tag 5<br>DONNERSTAG<br>02 APRIL

source: Día 6<br>VIERNES<br>03 DE ABRIL
de_de: Tag 6<br>FREITAG<br>03 APRIL

source: DOMINGO - 29 DE MARZO
de_de: SONNTAG - 29 MÄRZ

source: Todos los peregrinos llegan a Sarria.
de_de: Alle Pilger kommen in Sarria an.

source: Nuestros viajeros comienzan el Camino y nosotros estaremos esperando su llegada. Algunos vendrán en avión hasta Santiago de Compostela y otros directamente a Sarria en su propio coche o en tren. Desde Fundaseth encontraremos la solución perfecta para sus necesidades.
de_de: Unsere anreisenden Pilger fangen hier den Weg an und wir erwarten ihre Ankunft. Einige kommen mit dem Flugzeug nach Santiago de Compostela und andere kommen direkt in Sarria an mit ihrem eigenen Auto oder mit dem Zug.Fundaseth bietet alle Lösungen für jede Nötichkeit an.

source: En el precioso pazo que será nuestro hotel los dos primeros días, podremos disfrutar, esa primera tarde, de un entorno espectacular. Prados verde esmeralda, castañares, robles centenarios y sauces llorones que jalonan el Miño. Con suerte podremos ver alguna nutria, tal vez un cormorán.
de_de: In einem besonders schönen Pazo verbringen wir die ersten zwei Tage und genie&szligen am ersten Nachmittag diese wunderbare Umgebung:grüne Wiesen, Kastanienbäume, hundertjährige Eichen sowie Trauerweiden am Rande des Miño. Mit Glück sehen wir einen Fischotter und vielleicht auch einen Kormoran.

source: Después saborearemos una apetitosa cena. En Galicia se come muy bien y muy sano.
de_de: Anschlie&szligend genie&szligen wir ein appetitliches Abendessen.In Galizien i&szligt man sehr gut und gesund.

source: Tiempo: 5h 30’
de_de: Pilgerzeit: 5h 30’

source: Dificultad: Baja
de_de: Scwierigkeit: Gering

source: Distancia: 22 km
de_de: Entfernung: 22 Km

source: Etapa fácil y con suaves desniveles
de_de: Einfache Etappe mit leichten Höhenunterschieden

source: Desayuno
de_de: Frühstück

source: Almuerzo
de_de: Zwischenmahlzeit

source: Café e infusiones
de_de: Kaffee und Tee

source: Zumos variados
de_de: Verschiedene Säfte

source: Botellines agua mineral
de_de: Mineralwasser

source: Bollería del día
de_de: Feinbäckerei

source: Fruta variada
de_de: Verschiedene Früchte

source: Frutos Secos
de_de: Trockenfrüchte

source: Surtido de panes
de_de: Sortiment von Brot

source: Chocolate
de_de: Schokolade

source: Queso, fuet, chorizo, jamón y lomo
de_de: Käse, spanische Paprikawurst, Schinken, Fuet, Wurst

source: Mantequilla y mermeladas
de_de: Butter und Marmelade

source: Comida
de_de: Mittagessen

source: Caldo y quiche lorraine
de_de: Brühe y Quiche Lorraine

source: Ragout de ternera y croquetas
de_de: Kalbfleischragout und hausgemachte Kroketten

source: Tocino cielo, fruta y yogur
de_de: Pudding, Obst und Joghurt

source: Bombones y golosinas
de_de: Pralinensortiment und Süßigkeiten

source: Coca cola, Nestea y agua mineral
de_de: Erfrischungsgetränke und Mineralwasser

source: Vino blanco, tinto y cava
de_de: Weisswein, Rotwein und Sekt

source: Pacharán, hierbas y orujo
de_de: Verschiedene Liköre

source: Cena
de_de: Abendessen

source: Salimos de Sarria por el puente medieval Ponte Aspera, sobre el río Pequeño. Poco después cruzamos la vía del tren y pasamos bajo el viaducto de una autovía. Seguimos entre robles y pinos hasta Barbadelo.
de_de: Wir starten in Sarria über die mittelalterliche Brücke Aspera, über den Flu&szlig , Pequeño. Etwas später überkreuzen wir die Eisenbahn und gehen unter den Viadukt einer Autobahn. Weiter gehen wir zwischen Eichen und Kiefern bis Barbadelo.

source: En Barbadelo encontramos la iglesia de Santiago, del siglo XII, que antiguamente formaba parte de un monasterio. Magnífico ejemplo del románico gallego en el que destaca la iconografía del pórtico.
de_de: In Barbadelo finden wir die Kirche von Santiago aus dem XII Jahrhundert, die früher zu einem Kloster gehörte. Sehr gutes Beispiel für romanische Baukunst in Galizien, besonders die Ikonografie der Heiligen Pforte.

source: Continuamos cruzando muchas pequeñas aldeas y caminaremos a través de una serie de senderos, pistas, <span style="text-style: italic">corredoiras</span> y carreteras secundarias. Atravesamos Rente, Mercado da Serra, Peruscallo, Cortiñas, Lavandeira y A Brea. Aquí encontramos el mojón de piedra que señala que tan sólo quedan 100 kilómetros. A continuación pasamos por la parroquia de Morgade y un kilómetro más tarde llegamos a Ferreiros.
de_de: Weiter geht es durch viele kleine Dörfer, Spazierwege corredoiras und abgelegene Stra&szligen. Kommen durch Rente, Mercado da Serra, Peruscallo, Cortiñas, Lavandeira y a Brea. Hir finden wir den Grenzstein, der uns zeigt, da&szlig uns nur noch 100 Km fehlen. Jetz gehen wir durch die Gemeinde Morgade und einen Kilometer weiter kommen wir nach Ferreiros.

source: Salimos por la carretera y más adelante continuamos por senderos y pistas de tierra, con suaves desniveles. Pasamos por Mirallos, A Pena, Mercadoiro, A Parrocha y llegamos a Vilachá, desde donde ya vemos Portomarín, a orillas del río Miño. Cerca de Vilachá, y apartado del camino, se encuentran los restos del monasterio de Loio, donde se fundó, en el siglo XII, la importante Orden de Santiago con la noble finalidad de proteger a los peregrinos.
de_de: Weiter geht es auf der Landstra&szlige und später durch Spazierwege und Sandwege mit leichten Höhenunterschieden, erreichen Mirallos, A Pena, Mercadoiro, A Parrocha und kommen nach Vilachá, von hier aus sehen wir schon Portomarín, am Ufer des Flusses Miño. Nähe von Vilachá, und abseits des Pilgerweges, finden wir Reste des Klosters von Loio. Hier wurde im Jahr XII der wichtige Jakobus-Orden gegründet zur Sicherheit der Pilger.

source: La entrada a la ciudad de Portomarín se hace por uno de los arcos del viejo puente romano-medieval, reconstruido para asentar una escalinata y colocar una pequeña capilla.
de_de: Den Eintritt in Portomarín macht man durch einen Bogen der alten romanischen mittelalterlichen Brücke, erneuert durch eine Treppe und eine kleine Kapelle.

source: La antigua ciudad de Portomarín desapareció en 1963 sumergida por las aguas del embalse de Belesar, debido a la construcción de una central hidroeléctrica. A la ciudad actual se trasladaron las edificaciones de mayor interés histórico y cultural como la iglesia de san Nicolás (siglo XII), construida por la Orden de Malta, el pórtico románico (siglo XII) de la iglesia de san Pedro y el Pazo de Berbetoros (siglo XVII).
de_de: Die Altstadt von Portomarín wurde unter Wasser getaucht durch den Stausee von Belesar in 1963, für eine Eleckro-Centrale. Alle Gebäude mit historischem sowie kulturellem Interes wurden der jetzigen Stadt übergeben, so zum Beispiel die Kirche San Nicolás (XII Jahrhundert), gebaut von dem Orden von Malta, die romanische Heilige Pforte (XII Jahrhundert) der Kirche San Pedro und der Pazo de Berbetoros (XVII Jahrhundert).

source: Tiempo: 6h 15’
de_de: Pigerzeit: 6h 15’

source: Dificultad: Baja/Media
de_de: Schwierigkeit: Leicht bis mittelschwer

source: Distancia: 24 km
de_de: Entfernung: 24 Km

source: El camino sigue hoy la misma pauta que la etapa de ayer, avanzando por zonas rurales y cruzando una retahíla inacabable de pequeñas parroquias. Los desniveles son moderados
de_de: Der Weg verläuft mehr oder weniger wie der von gestern, durch bäuerliche Landschaften und Pfarren.Die Höhenunterschiede sind mä&szligig.

source: Caldo y fabada
de_de: Brühe und typischer Bohneneintopf

source: Calamares encebollados y pechugas de Pollo
de_de: Kalamar auf zwiebelbett und Hänchenbrustfilet

source: Tarta santiago, fruta y yogur
de_de: Santiagotorte, Obst und Joghurt

source: Desde Portomarín bajamos a la carretera y atravesamos uno de los afluentes del embalse por una pasarela peatonal. Seguimos por la derecha hacia un bonito camino en ascenso, desembocamos en la carretera provincial a la altura de una fábrica, y cruzamos dicha carretera dos veces antes de llegar a Toxibo.
de_de: Von Portomarín aus kommen wir auf die Landstra&szlige und durchkreuzen einen der Nebenflüsse des Stauses über einen Fusgängerpa&szlig. Dann gehen wir weiter auf der rechten Seite durch einen schönen Landweg und kommen auf die Provinz-Stra&szlige in der Höhe einer Fabrik, kreuzen diese zweimal und kommen in Toxibo an.

source: Seguimos el mismo camino recto, por la izquierda de la carretera, hasta llegar a Gonzar.
de_de: Gehen denselben Weg geradeaus, links auf der Stra&szligenseite bis zum ziel Gonzar.

source: Seguimos una pista por la izquierda de la carretera hasta Castromaior. Cruzamos el pueblo en ascenso y continuamos recto por una carretera local. Esta desemboca en la carretera provincial, que seguimos a la izquierda por un camino que avanza en paralelo a ella. Pasamos por Hospital da Cruz y dejamos atrás la nacional N-540.
de_de: Weiter geht es auf der linken Seite bis Castromaior. Durchkreuzen das Dorf nach oben und gehen weiter durch eine örtliche Landstra&szligee. Diese führt zu einer provinzialischen Landstra&szlige, die wir weitergehen auf der linken Seite durch einen Weg parallel zu ihr, kommen nach Hospital da Cruz und verlassen die N-540.

source: Llegamos a Ventas de Narón, que antiguamente había sido un importante centro comercial y de servicios.
de_de: Kommen in Ventas de Narón, der früher ein wichtiger kommerzialischer Mittelpunkt war.

source: Seguimos un camino en paralelo a una carretera local. Pasamos por Prebisa y Lameiros donde vemos, a mano izquierda, junto a un roble monumental, el <span style="text-style: italic">cruceiro</span> de Lameiros, del siglo XVII. Poco después llegamos a la parte baja de Ligonde.
de_de: Weiter gehen wir parallel zu einer örtlichen Landstra&szlige. Durchqueren Prebisa und Lameiros, wo wir links den cruceiro de Lameiros aus den XVII Jahrhundert sehen, neben einem monumentalem Eichenbaum. Danach kommen wir zu dem unteren Teil von Ligonde.

source: Un kilómetro más adelante llegamos a la parte alta de Ligonde, llamado Airexe (iglesia). Seguimos el mismo camino pasando por Portos, Lestedo, Os Valos, A Brea y Rosario. Por una pista de tierra, a la izquierda de la nacional, bajamos a Palas.
de_de: Einen Kilometer später kommen wir zu dem höheren Teil von Ligonde an, mit Namen Airexe (Kirche). Gehen denselben Weg weiter durch Portos, Lestedo, Os Valos, A Brea y Rosario.Durch einen Sandweg steigen wir ab nach Palas, links auf der Nationalstra&szlige.

source: Palas de Rei. Su origen es prerromano, y se convirtió en un importante enclave en la asistencia a los peregrinos durante las peregrinaciones de la Edad Media. Cabe destacar la iglesia parroquial de san Tirso, con una portada románica del siglo XII.
de_de: Palas de Rei. Wichtiger Mittelpunkt (Pre-roman) für die Pilgerfahrten des Mittelalters. Die San Tirso Kirche mit einer romanischen Pforte (XII Jahrhundert), ist besonders zu erwähnen.

source: Tiempo: 7h 15’
de_de: Pilgerzeit: 7h 15’

source: Dificultad: Media
de_de: Schwierichkeit: Mittelmä&szligig

source: Distancia: 29 km
de_de: Entfernung: 29 Km

source: Aunque no hay ninguna subida relevante, hoy la etapa es un continuo subir y bajar, aún más a partir de Melide, para salvar los numerosos arroyos que corren transversales a nuestra marcha
de_de: Trotzdem wir keine besondere Ansteigung haben, die heutige Etappe geht hinauf und hinunter, besonders ab Melide, und sind viele Bäche zu umgehen.

source: Caldo y tortillas variadas
de_de: Brühe und verschiedene spanische Omelette

source: Flan casero, fruta y yogur
de_de: Karamelpudding, Obst und Joghurt

source: Salimos de Palas de Rei cruzando la nacional y tomamos un camino en la parte baja del pueblo. Más adelante volvemos a cruzar la nacional. Pasamos por san Xulián con una iglesia románica del siglo XII. Poco después cruzamos el río Pambre y ascendemos por una preciosa <span style="text-style: italic">corredoira</span>.
de_de: Wir verlassen Palas de Rei über die Nationalstra&szlige und nehmen den Weg im unteren Teil des Dorfes.Später kommen wir zurück auf die Nationalstra&szlige. Durchkreuzen San Xulián mit ihrer romanischen Kirche aus den XII Jahrhundert. Etwas später überkreuzen wir den Flu&szlig Pambre und steigen aufwärts durch eine schöne corredoira.

source: Atravesamos Casanova y continuamos por caminos rurales. Pasamos por la parroquia de O Coto, ya en la provincia de A Coruña, quedando medio kilómetro para Leboreiro.
de_de: Kommen durch Casanova und weiter geht es durch bäuerliche Landschaften. Kommen durch die Pfarrgemeinde O Coto, in der Provinz von A Coruña, wo uns nur noch ein halber Kilometer fehlt bis Leboreiro.

source: Leboreiro es una bonita aldea de aspecto medieval. Destacan la iglesia románica de santa María (siglo XIII) y, enfrente, un curioso y primitivo granero. En el siglo XII existió un hospital de peregrinos fundado por la familia Ulloa.
de_de: Leboreiro ist ein schönes mittelalterisches Dorf. Wichtig ist die romanische Kirche Santa Maria (XIII Jahrhundert) und gegenüber der alte Getreidespeicher.Im XII Jahrhundert gab es hier ein Krankenhaus für die Pilger, erbaut von der Familie Ulloa.

source: Continuamos cruzando el río Seco por un bonito puente de origen medieval. Llegamos hasta Furelos por el Ponte Velha, otro precioso puente medieval de cuatro arcos. Tras una corta subida accedemos al núcleo urbano de Melide.
de_de: Gehen weitere über die originale mittelalterische Brücke des Flusses Seco und kommen nach Furelos über die Brücke Velha, wieder eine schöne mittelalterische Brücke mit vier Bögen.Nach einer kurzen Ansteigung kommen wir zum Zentrum von Melide.
